[Language]
Description= 简体中文(654441913)

[Globals]
10001= 文件
10002= 编辑
10003= 查看
10004= 帮助
10005= 退出
10023= 帮助内容
10018= 主页
10019= 关于
10006= 停止
10007= 刷新
10008= 属性
10009= 名称
10010= 打开
10011= 大小
10012= 确认
10013= 取消
10014= 关闭
10015= 是
10016= 否
10017= 浏览...
10020= 导出...
10021= 打开文件夹
10022= 任务
10024= 下一步
10025= 上一步
10026= 选项
19026= 总计
19027= 剩余空间
14023= 状态
10027= 注释
10028= 完成
10029= 垃圾箱
14009= 详细
10030= 增加
10031= 删除
10032= 默认
10033= 创建日期
10034= 删除
10035= 推荐给朋友
10036= 现在购买
10037= 输入注册码
15009= 选中所有
15010= 清空所有选择
15011= 反向选择
15014= 选中
10038= 菜单
10039= 检查更新
10040= 语言
10041= 确认将这些选中的项删除到垃圾箱?
10043= 一些文件不能被删除。确认这些文件不在使用中或硬盘空间已满或写保护。
10044= 警告
10045= 信息
10046= 错误
10047= 确认

;新添加
10050= 推荐
10051= 应用
10053=程序必须文件丢失，请尝试下载并安装最新版本修复该问题。

[Integrator]
10801= 清除和修复
10802= 优化和增强
10803= 隐私和安全
10804= 文件和文件夹
10805= 系统工具

10806= 状态
10807= 程序状态
10808= 当前版本:
10809= 上次更新:
10810= 数据库日期:
10811= 授权状态
10812= 类型:
10813= 免费版
10814= 专业版
10815= 有效期:
10816= 无限
10817= 点击下面按钮注册您的非免费版本。
10818= 注册
10819= 自动维护设置

10799= 工具

10820= 设置
10821= 普通
10822= 语言:
10823= 让Glary Utilities随Windows自动启动
10824= 当关闭程序时自动最小化到托盘
10825= 右键菜单
10826= 选择您需要集成到资源管理器的右键菜单。
10827= 自动更新
10828= 自动定时执行更新程序
10829= 计划:
10830= 免费版本此功能禁用
10831= 改变计划
10832= 自动维护
10833= 关机或用户退出时自动清除隐私记录
10834= 隐私选项
10835= 请选择需要清除的隐私选项。
10836= 自动一键优化
10837= 自动定时执行一键优化。
10838= 恢复中心
10839= 保护选项
10840= 请在此选择您需要备份的模块。
10841= 可用模块:
10842= 备份选项
10843= 自动删除备份当备份文件超过:
10844= 将备份文件个数限定在:
10845= 忽略列表
10846= 一个星期
10847= 两个星期
10848= 三个星期
10849= 一个月
10850= 两个月
10851= 三个月
10852= 一键自动优化选项
10853= 只是扫描问题
10854= 扫描并修复问题
10855= 选择需要擦除的踪迹
10856= 当最小化到托盘时气球提示

10900= 备份
10901= 请选择您需要恢复的备份，然后点击‘恢复’按钮。
10902= 系统备份
10903= 创建还原点
10914= 新的还原点已经创建成功！
10904= 创建还原点失败！系统备份可能被禁用或者您没有足够权限。
10905= 下列步骤可以恢复系统备份功能: 控制面板 -> 系统 -> 系统备份标签。 取消"关闭系统备份"。 点击确认。
10906= 请首先选择一个还原点！
10907= 请保存正在编辑的文件，关闭所有打开的程序。 在系统恢复的过程中将自动重启Windows。
10908= 请首先选择一个备份！
10911= 备份
10912= 确认恢复备份 %s?
10913= 恢复成功！
10915= 请选择一个您需要让您的机器回到的还原点，然后点击‘恢复’按钮。

10909= 提示
10910= Glary Utilities 仍然在运行。

10916= 常见问题
10917= 皮肤
10918= 便携版
10919= 收费技术支持

[License Dialog]
20001= 这是一个试用版本
20002= 您可以试用 %s 天没有任何功能限制
20003= 如果您喜欢这个软件并且想继续在试用期过后使用，请点击 购买
20004= 已试用%s天 ，总试用天数%s2天
20005= 这个试用版本已经到期，你只能够试用30天没有任何功能限制
20007= 使用已到期
20008= 未注册
20009= 版权所有
20010= 这个产品授权给:
20011= 警告：这个程序受版权法保护，对于任何未经授权的修改，反编译，我们将保留起诉的权利。
20012= 网站
20013= 购买
20014= 输入注册码
20015= 继续试用
20016= 名称
20017= 注册码
20018= 如果你还没有注册码，您可以现在
20019= 在线定购
20021= 感谢以下人员作出的贡献
20022= 现在升级!
20023= 请输入您的授权信息
20024= 授权类型
20025= 获得授权,请 
20026= 网站:

[Updater]
30001= 服务器连接失败： 不能从 %s 得到升级信息
30002= 你目前版本是最新的，现在不需要升级.
30003= 你正在使用 %s : %s2.
30004= 一个新的版本已经发布%s2. 请点击确定打开一个网页去下载最新的程序，如果你现在不想升级，请点击取消。
30005= 更新成功！
30006= 获取更新版本 (%s)...
30007= 获取更新配置文件 (%s)...
30008= 检查更新...
30009= 等待
30010= 执行网络更新...
30011= 估计剩余时间:
30012= 传输速度:
30013= 未知
30014= %s 秒
30015= %s 已复制，总计 %s2 
30016= %s/秒
30017= 您必须升级到Pro版本才能使用这个功能. 现在升级?
30018= %s 已经发布。 点击这个消息安装新版本。
30019= %s 分钟 %s2 秒
30020= 获取更新语言文件 (%s)...

[Context Menu]
40001= 用 Glary Utilities 分析空间大小
40002= 用 Glary Utilities 合并
40003= 用 Glary Utilities 分割
40004= 用 Glary Utilities 解密
40005= 用 Glary Utilities 加密
40006= 用 Glary Utilities 粉碎
40007= 用 Glary Utilities 查找空文件夹
;下面四个是针对新添加的磁盘整理新加的描述1012-12-19
40008= 用 Glary Utilities 整理磁盘
40009=用 Glary Utilities 整理这个驱动器
40010=用 Glary Utilities 整理这个文件夹
40011=用 Glary Utilities 整理这个文件

[Registry Cleaner]
11001= 清理注册表
11901= 扫描和清除注册表的垃圾，让您的机器运行的更快

11002= 选择要扫描的项目

11003= 操作
11004= 扫描注册表
11005= 修复扫描出的问题
11006= 恢复到以前未修复时
11007= 工具

11008= 您选中的问题已经被成功修复
11009= 确认把这个项添加到忽略列表中？忽略列表中的项将不会被报出.
11010= 文件已经被保存到:
11011= 发现的问题统计: 
11012= 发现一个1个问题
11013= 发现%s个问题
11014= 1个问题将被修复
11015= %s个问题将被修复
11016= 没有发现问题
11017= 没有问题选中等待修复
11018= (发现%s个问题)
11019= 正在分析
11020= 项目:
11021= 如何操作:
11022= 用Regedit打开
11023= 在Regedit中打开并定位到这个项
11024= 删除这个项
11025= 不对这个项采取任何操作
11026= 忽略这个项，下次不会被扫描到
11027= 属性
11028= 打开属性对话框
11029= 删除这个快捷方式
11030= 不对这个快捷方式采取任何操作

11031= 扫描完毕
11032= 修复
11033= 点击修复按钮自动修复或者点击关闭以查看详细资料。
11034= 修复完成
11035= 正在扫描
11036= 正在修复

11037= 恢复
11038= 请选择一个备份，然后点击恢复按钮。
11039= 备份
11040= 确认恢复 %s ?
11041= %s 已经成功恢复

11042= 此项 %s 指向一个不存在的文件或文件夹 %s2
11043= 此项指向一个不存在的键值 %s
11044= 此项不包含任何有用数据，可以删除。
11045= 此项指向一个不存在的CLSID %s
11046= 此项指向一个不存在的图标文件 %s
11047= 此菜单项 %s 指向一个不存在的程序 %s2
11048= 此项不是完整的，因为它的子项Command不存在。
11049= 此项不是完整的，因为它不包含任何Windows需要的数据。
11050= 此项指向一个不存在的InprocServer %s.相关 CLSID 可以被删除。
11051= 此项指向一个不存在的LocalServer32 %s.相关 CLSID 可以被删除。
11052= 此项指向一个不存在的库 %s
11053= 此项指向一个不存在的文件夹 %s
11054= 此项 %s 为空.相关类型库可以被删除。
11055= 此项指向一个不存在的文件 %s
11056= 文件 %s 不存在。
11057= 项 %s2 相关的文件 %s 不存在
11058= 此项 %s 指向一个不存在的帮助文件 %s2
11059= 共享文件 %s 不存在
11060= 共享文件 %s 已经不被任何程序使用
11061= 此项 ImagePath 指向一个不存在的文件 %s.相关服务程序可以被删除。
11062= 此项 %s 指向一个不存在的文件 %s2
11063= 此快捷方式指向一个不存在的文件 %s
11064= 此项包含的开始菜单文件夹 %s 已经被移动或删除了。
11065= 此项 %s 指向一个不存在的程序 %s2
11066= 此项已经不包含任何有用的数据以卸载程序
11067= 所需的卸载程序 %s 不存在
11068= 此项 %s 指向一个不存在的文件夹 %s2 

11069= 删除键 :
11070= 删除值 :
11070= 删除文件 :

11072= 被忽略的键值列表
11073= 下列的这些项将在扫描注册表时被忽略，如果你想将它们包括进来，则去掉前面的对勾。
11074= 项目

11075= 选择备份目录
11076= 备份的文件数最大为:

[Disk Analysis]
19001= 文件文件夹分析器
19901= 得到你指定的文件和文件夹更详细的信息
19003= 资源管理器
19004= 命令提示符
19005= 删除到垃圾箱
19006= 显示工具条
19007= 显示状态条
19008= 显示文件类型列表
19009= 显示大文件列表
19010= 文件数
19011= 文件夹数
19012= 属性
19013= 百分比
19014= 文件类型
19015= 文件说明
19016= 文件名称
19017= 文件夹
19018= 更改时间
19019= 正在调用文件类型...

19020= [文件]
19021= 我的电脑

19022= 选择驱动器
19023= 所有本地驱动器
19024= 分别选择
19025= 文件夹
19028= 已使用/总计
19029= 选择文件夹:

[Startup Manager]
14001= 自启动管理器
14901= 管理随Windows自动启动的程序
14002= 取消此项自启动
14003= 允许此项自启动
14004= 增加自启动项
14005= 删除此项
14006= 编辑此项
14007= 显示详细资料
14008= 刷新自启动列表
14010= 其他自动启动项目
14011= 计划任务
14012= 本地服务程序
14013= 下面是自动启动的程序列表：
14014= 没有项目被选中。
14015= 无效项目，可以删除。
14016= <没有信息>
14017= 产品:
14018= 公司:
14019= 增加一个自启动项
14020= 你确定要删除这个自启动项
14021= 编辑选中的自启动项

14022= 路径
14024= 位置
14035= 安全级别
14025= 允许
14026= 取消

14027= 自启动列表创建于 %s 
14028= 总计 %s 
14029= 报表已经保存于 %s

14030= 在互联网上搜索此项的信息

14031= 配置自启动项目
14032= 请输入名称
14033= 请输入命令行
14034= 所选择的文件不存在，是否继续?

14043= 未知的
14036= 安全的
14037= 可选的
14038= 中立的
14039= 不需要的
14040= 危险的
14041= 添加注释
14042= 更多信息

14044= 注释
14045= 输入你的注释
14046= 选择安全级别
14047= 这将改变此启动项的安全等级
14048= 提交注释

14049= 延迟时间
14050= 运行
14051= 延迟启动
14052= 上
14053= 下
14054= 请选中上面的一个启动项，或者你也可以直接拖放上面的一个项到下面的列表中
14055= 请选中下面的一个启动项，或者你也可以直接拖放下面的一个项到上面的列表中
14056= 发现重复的启动项
14057= %s 好像又自动加回到了Windows的启动列表中。
14058= 要修复这个问题，你可以打开 %s，找一个选项类似于 '随Windows自动启动'，然后去掉这个选择。
14059= 如果你找不到这个选项，你可以联系 %s 的作者，询问他们是否可以加入一个这种选项，让 %s 不随着Windows自动启动。
14060= 如果不能阻止 %s 自动随Windows启动, 那最好从延迟启动列表中删除这个启动项.
14061= 你想从延迟启动列表中删除 %s 吗?
14062= 延迟启动
14063= 延迟启动
14064= 取消延迟
14065= 秒

[Disk Cleaner]
13001= 硬盘清理程序
13901= 清理硬盘上的垃圾文件，得到更多空间
13002= 硬盘清理
13003= 更多选项
13004= 选择你想清理的驱动器
13005= 点击 下一步 继续。
13006= 请等待 %s 完成对你选中的驱动器的搜索
13010= 点击 下一步 继续。
13007= 你可以在 %s2 驱动器上清理 %s 的空间
13008= 清理后得到可得到的空间：
13009= 清理前备份 %s 。
13110= 查看文件
13011= 点击 下一步 开始清除
13012= Windows 组件
13013= 你可以清除不用的Windows组件以得到更多的空间
13014= 清理...
13015= 恢复
13016= 你可以从备份文件中恢复删除的临时文件
13017= 恢复...

13018= 清理完成。
13019= 同时生成了一个备份
13020= 点击 完成 回到 首页

13021= 请至少选择一个驱动器

13022= 扫描...
13023= 已完成
13024= 正在初始化...
13025= 垃圾箱保留了你删除的部分文件，如果清空它，这些文件将彻底被清除
13026= 临时文件
13027= 一些程序运行时可能会生成临时文件，这些临时文件一般是可以被删除的
13028= 空文件
13029= 这些文件大小为0字节，没有任何内容，但是某些空文件可能是有用的，请确认再删除
13064= 浏览器临时文件
13065= 浏览器临时文件包含一些网页缓存等.

13030= 正在清空垃圾箱...
13031= 正在清除IE临时文件...
13032= 正在清除临时文件...
13033= 正在清除空文件...

13034= 请选择你想删除的文件
13035= 未选中任何文件
13036= 打开文件
13058= 总计 %s 个文件
13059= 创建时间:
13060= 修改时间:
13061= 最后访问:

13037= 普通
13038= 排除
13039= 包括

13040= 请选择你想搜索那些文件类型，被选中的文件类型将被搜索。
13041= 文件类型
13042= 如果你不确定该选那些，请选择默认
13043= 下列文件夹中的任何文件都不会被认为是垃圾文件
13044= 文件夹
13045= 下列文件夹中的任何文件都将被认为是垃圾文件，而会被清除

13046= 你可以使用匹配字符，例如 *.tmp
13047= 后缀名为
13048= 请输入一个后缀名
13049= 你可以使用匹配字符
13050= 不可以为空

13051= 请选择你想恢复的备份，然后点击 恢复

13052= 自定义恢复
13053= 请选中你想恢复的文件，然后点击 恢复
13054= 恢复成功

13055= 项目
13056= 文件数
13057= 路径
13062= 类型

13063= 增加一个垃圾文件类型

[Uninstaller]
12001= 卸载管理器
12901= 完全卸载你不需要的程序
12002= 备份程序列表信息
12003= 恢复程序列表信息
12004= 导出程序列表
12005= 卸载这个程序
12006= 卸载所有选中的程序
12007= 修改属性
12008= 恢复删除的项
12009= 显示命令行
12010= 当前安装的程序：
12011= 排序:
12012= 安装日期
12013= 自动查找无效项目
12014= 批量卸载
12015= 查找
12016= 点击此处获得技术支持信息
12017= 命令行
12038= 删除此项

12018= 修复
12019= 卸载
12020= 修复/卸载

12021= 总计 %s 个程序
12022= 不能删除文件夹 %s ,可能正在被其他程序使用.是否在下次启动后再删除?
12023= 新!

12024= 修复或卸载这个程序,%s 请点击 修复/卸载
12025= 修复或卸载这个程序,%s 请点击 修复 或 卸载
12026= 修复或卸载这个程序,%s 请点击 卸载

12027= 安装时间:
12028= 注册表文件(*.reg)
12031= 文本文件(*.txt)
12029= 安装程序信息成功从 %s 恢复
12030= 确认在你的计算机中卸载 %s
12032= 报表创建于
12033= 你计算机中的程序列表 (总计 %s ):
12034= 文件被保存于: 
12035= 没有发现无效的程序信息
12036= 你确认删除 %s 吗?

12037= 删除 %s 时发生错误.这可能是个无效的项.是否从程序列表中删除 %s2 ?
12039= %s 是一个隐藏的项，可能被Windows系统所使用，确认要删除它吗?
12040= 安装目录 "%s" 中依然有文件. 为了不误删重要的文件, 你可以点击 "打开目录" 按钮查看一下.确认后可以点击 "全部删除"。
12041= 打开目录
12042= 全部删除
12043= 删除前自动备份这个项

12044= 没有找到相关程序
12045= 查找
12046= 查找下一个
12047= 输入:

12048= 找到下列无效的项.确认把他们全部删除吗？
12049= 无效项目
12050= 删除前自动备份这些项

12051= 请选择你想恢复的备份，然后点击 恢复 按钮。
12052= 恢复
12053= 程序项
12054= 备份时间
12055= 确认将 %s 恢复到系统中吗?

12056= 以下是关于此程序的技术支持信息
12058= 作者:
12059= 版本:
12060= 联系:
12061= 技术支持: 
12062= 自述文件:
12063= 版本升级:
12064= 注释:
12065= 产品ID:
12066= 注册者公司:
12067= 注册者:
12068= 安装目录:

12069= 程序文件 (*.exe;*.com;*.bat)
12070= 所有文件 (*.*)
12071= 你输入的命令行无效.是否继续?

12072= 运行卸载程序
12073= 卸载程序命令行:
12074= 删除 %s 出错.你没有 %s2 的权限.
12075= 你可以在下面定义一个新的卸载程序

12076= 备份这个项
12077= 支持信息
12078= 显示Windows安全更新

[Duplicate Files Finder]
15001= 重复文件查找器
15901= 查找重复的文件，以得到更多空间
15002= 扫描重复的文件
15003= 打开文件
15004= 打开...
15005= 浏览文件夹
15006= 文件属性
15007= 创建报表
15008= 删除选中的文件
15012= 每一组选中一个
15013= 将来扫描时排除这个文件夹
15015= 路径
15016= %s 选中，总计 %s2 个文件
15017= 重复文件组
15018= 确认在以后的搜索中将文件夹 %s 排除在外吗?
15019= 没有选中的项

15020= 扫描向导
15021= 请选择你想搜索的驱动器或文件夹
15022= 驱动器
15023= 文件夹
15024= 增加
15025= 重复文件匹配规则
15026= 相同的文件名
15027= 相同的大小
15028= 相同文件时间
15029= 忽略文件当文件大小小于
15030= 只是搜索下列常用的文件
15031= 搜索所有文件
15032= 文件类型
15033= 搜索时排除这些文件夹：
15034= 文件夹
15035= 正在搜索重复文件...

15036= 没有选中任何驱动器，请至少选择一个。
15037= 没有选中任何文件夹，请至少添加一个。
15038= 没有选中任何文件类型，请至少选择一个。
15039= 正在整理搜索到的文件，所用时间取决于文件数量的多少，请等待...
15040= 总计扫描了 %s 个文件，找到了 %s2 个重复的文件

15041= 增加一个文件类型
15042= 你可以使用匹配符，例如 *.avi
15043= 文件后缀名:
15044= 请输入后缀名。

15045= 输入文件夹
15046= 选择文件夹
15047= 你可以使用匹配符 *,?
15048= 不能为空。

[Empty Folders Finder]
16001= 空文件夹查找器
16901= 查找在你的Windows系统中的空文件夹
16002= 搜索空文件夹
16003= 被忽略文件夹列表
16004= 删除选中的文件夹
16005= 排除选中的文件夹(搜索时将被忽略)
16006= 排除
16007= 文件夹
16008= 确认将 %s 添加到忽略列表里?忽略列表里的文件夹将不会被搜索到

16009= 忽略文件夹管理器
16010= 下面这些文件夹在搜索时将会被忽略，如果你想让他们被搜索到，则点击去掉前面的对勾.

16011= 开始搜索
16012= 选择你想搜索的驱动器

[Shortcuts Fixer]
17001= 修复无效的快捷方式
17901= 查找和修复桌面和开始菜单里的有问题的快捷方式
17002= 搜索
17003= 修复
17004= 删除
17005= 目标
17006= 位置
17007= 寻找快捷方式丢失的无效目标
17008= 开始搜索
17009= 搜索选项
17010= 只搜索开始菜单和桌面
17011= 搜索空的开始菜单文件夹
17012= 请选择你想搜索的驱动器
17013= 未找到无效的快捷方式。

[Tracks Eraser]
18001= 隐私清除器
18901= 清除你操作计算机留下的痕迹，保护你的隐私
18002= 清除选中的踪迹信息
18003= 只显示有效的可擦除踪迹
18004= 清除这个踪迹
18005= 没有选中的项，请点击各项前面的方框选中你想清除的踪迹
18006= 确认擦除 %s 操作踪迹吗?
18007= 成功清除。
18008= 确认擦除 %s 踪迹?

18009= IE Cookies 管理
18010= IE 地址栏历史
18011= 选中你想保留的Cookies.
18012= 站点
18013= 点击率
18014= 最后修改时间
18015= 到期时间
18016= 完整地址
18017= 删除未选中的Cookies
18018= 选中你想保留的地址
18019= 地址
18020= 删除未选中的地址

18021= 正在擦除...

18022= Windows操作系统
18023= 清除Windows操作系统的历史记录，最近打开的文档，垃圾箱等等踪迹
18024= Windows最近打开的文档
18025= 清除最近打开的文档列表，这个通常位于 开始-〉我最近的文档。
18026= Windows开始-〉运行历史记录
18027= 清除你在开始-〉运行输入的历史记录
18028= 通用对话框文件文件夹历史
18029= 你是用很多程序的时候都会用到通用对话框来打开文件，保存文件等，擦除器可以清除你所留下的痕迹，例如你最后打开的文件夹等。
18030= 开始-〉搜索历史记录
18031= 清除你使用Windows搜索时所留下的记录
18032= Windows剪贴板
18033= 你在工作中通常会使用 拷贝或粘贴，Windows剪贴板会保留你最后的拷贝，其中可能有一些敏感信息。
18034= Windows临时文件
18035= 清空Windows临时文件夹目录
18036= Windows垃圾箱
18037= 清空Windows垃圾箱，里边的文件将被永久删除
18038= Windows映射的网络路径
18039= 当你映射一个驱动盘到一个网络路径时，Windows将在某个地方保存这个记录
18040= 开始菜单点击历史
18041= 开始菜单里会自动生成一个你最常用的程序列表，清除此项将使你最常用的列表为空
18042= 网上邻居
18043= 当你访问局域网或因特网服务器时，你所访问的路径将被保存起来，其他人也就会通过开始-〉网上邻居看到你所访问的记录

18044= Internet Explorer浏览器
18045= 清除Internet Explorer浏览器的历史记录，地址栏历史，缓存文件等等。
18046= Internet Explorer浏览器 - 地址栏历史记录
18047= 当你在地址栏输入一个地址并访问它时，IE浏览器将保存它，可以方便你下次输入此地址时不用完全输完，可以自动在列表里选择它。
18048= Internet Explorer历史
18049= 你访问过的站点网址的历史，可以通过IE菜单 查看-〉浏览器栏-〉历史记录 看到
18050= Internet Explorer Cookies
18051= 当访问很多站点时，这些站点会让IE保存一些信息到你的机器里，称作 "cookie"， 有些cookies是有用的，比如你访问一些论坛，你可以选择自动记住登陆密码，就不用每次都输入，可以点击"选项"选中保留你不想删除的。
18052= Internet Explorer自动完成的内容
18053= 当你在工具栏-〉Internet选项-〉内容-〉自动完成 里设置了自动保存表单和密码，那么你访问有些站点输入的账号密码就被保存了，别人也就可以在你的机器上登陆你登陆过的邮箱等。
18054= Internet Explorer缓存临时文件
18055= 当你上网时，IE会保存很多的临时文件，占用你的硬盘空间

18056= 第三方程序
18057= 很多程序会保存一些你操作的历史记录，比如Windows Word会保存你最近打开的文件列表，一些Internet Explorer工具栏会保存你搜索的历史记录。

18058= Mozilla Firefox浏览器
18059= 清除Mozilla Firefox浏览器的历史记录，缓存的临时文件等等
18060= Mozilla Firefox浏览器 - 地址栏历史记录
18061= 当你在地址栏输入一个地址并访问它时，Mozilla Firefox浏览器将保存它，可以方便你下次输入此地址时不用完全输完，可以自动在列表里选择它。
18062= Mozilla Firefox浏览器 - Cookies
18063= 清除Cookies文件
18064= Mozilla Firefox浏览器 - 缓存临时文件
18065= 清除Internet临时文件，释放硬盘空间
18066= Mozilla Firefox浏览器 - 自动保存的表单信息
18067= 访问某些页面自动保存的表单信息，比如登陆邮箱输入的账号
18068= Mozilla Firefox浏览器 - 自动保存的密码
18069= 访问某些页面自动保存的表单信息，比如登陆邮箱输入的密码
18070= Mozilla Firefox浏览器 - 下载管理器历史
18071= 清除下载管理器里的历史记录
18072= Mozilla Firefox浏览器 - 搜索历史记录
18073= 清除在搜索栏里输入的历史记录

18074= 清除踪迹： %s。这可能需要耐心等待一会...
18075= 清除踪迹： %s...

18076= Index.dat文件
18077= index.dat是系统隐藏文件，包含一些访问记录，比如最近访问的网址，文件，文档等。
18078= 扫描踪迹： %s. 这可能需要耐心等待一会...
18079= 扫描踪迹： %s...
18080= 创建报告...
18081= 分析报告
18082= %s 项将从注册表中删除。
18083= %s (%s2 个文件) 将要被删除。
18084= 将要被删除的文件详细列表：
18085= 分析


18086= 类别
18087= 结果

[Memory Optimizer]
21001= 内存优化器
21901= 在后台监视和优化内存空间
21002= 优化
21003= 手动优化
21004= 内存使用情况历史
21018= %s 空闲，总计 %s2 
21005= CPU使用情况
21006= 请拖动指示条选择你想释放的内存，然后点击优化按钮
21007= 内存空间
21008= 优化
21009= 清空剪贴板
21010= 当前剪贴板内容大小:
21011= 启动自动优化
21012= 自动优化当未使用的内存容量低于：
21013= 增加未使用内存至：
21014= 启动优化当CPU的使用率低于:
21015= 当Windows启动时自动启动此内存优化程序
21016= 推荐
21017= 正在优化...
21019= 显示主窗口

[File Shredder]
22001= 文件粉碎器
22901= 彻底删除文件，使用任何工具也不能被恢复
22002= 将你添加的文件彻底的删除，将不能被任何工具恢复.使用美国Dod 5220.22-M 安全标准方法删除文件。
22003= 类型
22012= 修改日期
22004= 添加文件
22005= 添加文件夹
22006= 开始粉碎！
22007= 重复删除次数:
22008= 文件夹
22009= 你即将删除添加在列表中的文件，删除后用任何工具也不能恢复，继续吗?
22010= 正在删除
22011= 已删除
22019= 擦除空闲空间
22013= 删除文件或清空垃圾箱并不能真正的使文件完全被删除，他们可以很容易的被恢复删除文件工具所恢复， 为使您的文件彻底被清除您应该定期擦除硬盘空闲空间。这个工具可以让您已经删除的文件永远不可能被恢复。
22014= 选择您想擦除空闲空间的驱动器：
22015= 开始擦除
22016= 正在擦除 %s
22017= 操作被用户取消。
22018= 操作成功完成！

[Internet Explorer Assistant]
23001= Internet Explorer 浏览器助手
23901= 管理IE浏览器的扩展插件，菜单，按钮及修复被劫持的设置
23002= 浏览器帮助程序对象
23003= 扩展工具条
23004= 扩展浏览器栏
23005= 扩展菜单
23006= 扩展按钮
23007= 已下载ActiveX控件
23008= 劫持恢复
23009= [已禁用]
23010= 发行商
23011= 文件路径
23012= 命令
23013= 禁用此项
23014= 启用此项
23015= 永久删除此项
23016= 确认恢复 %s ?
23017= 确认禁用 %s ?
23018= 确认永久删除 %s ?
23019= 警告，文件丢失
23020= 浏览器帮助程序对象
23021= 浏览器扩展工具栏
23022= 扩展浏览器栏
23023= 浏览器扩展菜单
23024= 浏览器扩展按钮
23025= 已下载ActiveX控件
23026= 已损坏
23027= 已安装

23028= 设置
23029= 当前设置
23030= 恢复设置到
23031= 更改恢复设置到为一个新的地址
23032= 恢复
23033= IE 默认
23034= 确认恢复你选择的设置?
23035= %s 个浏览器设置成功恢复.
23036= 更改浏览器恢复设置
23037= 更改 %s 的浏览器设置.输入框中的是浏览器默认设置.你可以更改到其他的地址或页面.
23038= 主页
23039= 当你打开一个新的浏览器时自动显示的页面
23040= 搜索页面
23041= 点击搜索工具栏中的按钮显示的默认的搜索页面
23042= 默认页面
23043= 浏览器使用的默认页面地址
23044= 本地页面
23045= 当你在地址栏输入地址后没有找到站点后在浏览器显示的页面.
23046= 搜索条
23047= 点击搜索工具栏中的按钮显示的页面.
23048= 默认搜索页面
23049= 当浏览器尝试执行搜索时显示的页面
23050= 主页 (所有本机用户)
23051= 当你打开一个新的浏览器时自动显示的页面，所有本机用户的默认设置
23052= 搜索页面 (所有本机用户)
23053= 点击搜索工具栏中的按钮显示的默认的搜索页面，所有本机用户的默认设置
23054= 默认页面 (所有本机用户)
23055= 浏览器使用的默认页面地址，所有本机用户的默认设置
23056= 本地页面 (所有本机用户)
23057= 当你在地址栏输入地址后没有找到站点后在浏览器显示的页面，所有本机用户的默认设置
23058= 搜索条 (所有本机用户)
23059= 点击搜索工具栏中的按钮显示的页面.
23060= 默认搜索页面(所有本机用户)
23061= 当浏览器尝试执行搜索时显示的页面，所有本机用户的默认设置
23062= 自定义搜索页面 (所有本机用户)
23063= 当你执行一个自定义搜索时显示的页面，所有本机用户的默认设置
23064= 搜索助手 (所有本机用户)
23065= 搜索助手页面，所有本机用户的默认设置
23066= 搜索URLs
23067= 搜索URLs 是一个便利的使用其他Internet搜索引擎方法. 例如，你可以建立一个新闻搜索，搜索相关的新闻信息。
23068= 搜索URLs (所有本机用户)
23069= 搜索URLs 是一个便利的使用其他Internet搜索引擎方法. 例如，你可以建立一个新闻搜索，搜索相关的新闻信息。所有本机用户的默认设置
23070= 空白页
23071= 当页面不能显示时 - 浏览器显示此页当无法找到站点或地址时
23072= 桌面导向失败
23073= 当你的计算机不能访问互联网时显示的页面
23074= 导向取消
23075= 当你取消访问时显示的页面
23076= 导向失败
23077= 当你的计算机不能访问互联网时显示的页面
23078= 离线信息
23079= 当你不能访问互联网或网络页面无效或离线时显示的页面
23080= 缓存过期
23081= 警告：页面过期 - 当浏览器无法从缓存中读取内容时显示的警告信息

[Process Manager]
24001= 进程管理器
24901= 监控当前正在运行的所有进程
24002= 新任务(运行...)
24003= 关闭Windows
24004= 重启
24005= 关机
24006= 停止进程
24007= 屏蔽进程
24008= 屏蔽进程列表
24009= Google搜索
24010= 添加注释
24011= 详细信息
24012= 名称
24013= 级别
24014= 执行程序
24015= 优先级
24016= 线程
24017= CPU
24018= CPU时间
24019= 占用内存
24020= 公司
24021= 开始时间
24022= 进程
24023= 设置优先级
24024= 实时
24025= 高
24026= 略高
24027= 标准
24028= 略低
24029= 低
24030= 警告: 改变此进程的优先级可能导致未知的问题或可能影响系统稳定. 确认改变优先级吗?
24031= 普通信息
24032= 用到的模块
24033= 指标
24034= 值
24035= 进程信息
24036= ID
24037= 文件
24038= 参数
24039= 文件夹
24040= 线程
24041= 优先级
24042= 占用内存
24043= 开始时间
24044= 父进程
24045= 版本信息
24046= 文件类型
24047= 公司
24048= 说明
24049= 版本
24050= 内部名称
24051= 版权
24052= 商标
24053= 原始文件名
24054= 产品名
24055= 产品版本
24056= 注释
24137= 较安全
24139= 较危险
24057= 确认终止进程 %s?
24058= 确认屏蔽进程 %s?
24059= 确认现在重启计算机吗?
24060= 确认现在关闭计算机吗?
24061= 进程数: 
24062= CPU使用率: 
24063= 占用内存: 
24064= 系统服务
24065= 替换系统任务管理器
24066= 总在最前面

[Context Menu Manager]
25001= 右键菜单管理
25901= 管理文件，文件夹等右键菜单项
25002= 文件和文件夹
25003= 新建
25004= 发送到
25005= 点击选择框激活或取消菜单项目，如果永久删除，点下面的%s按钮
25006= 没找到
25007= 你想永久删除 '%s' 吗?
25008= 所有文件(*)
25009= 文件夹
25010= 目录
25011= 驱动器
25012= 音乐文件夹
25013= 视频文件夹
25014= 图片文件夹
25015= 所有文件系统对象
25016= 我的电脑
25017= 垃圾箱
25018= 桌面或文件背景
25019= 快捷方式

[Windows Standard Tools]
26001= Windows标准工具
26901= 提供快速访问几个Windows内置的有用工具。
26002= Windows内置工具使你的系统运行的更稳定和快速
26003= 硬盘检查
26004= 命令行工具能够检查并修复硬盘分区上的错误.例如，它可以修复坏的扇区，丢失的簇,文件目录相关的错误。
26005= 磁盘碎片整理
26006= 当程序被安装到您的系统中，程序文件可能分布在硬盘上的不同位置，当这些文件碎片越来越多时，您系统的性能就会变慢，磁盘碎片整理程序通过将文件放到相邻的区块中，以提高系统性能和访问文件的速度. 
26007= 系统恢复
26008= 每次当您下载安装一个游戏，应用程序或者更新程序, 可能就改变了您的系统设置，有时会导致系统不稳定。利用系统恢复这个工具，可以让您的系统恢复到早一点时的设置。
26009= 系统文件检查
26010= 扫描系统保护文件，如果发现某个系统保护文件被改变了，将从缓存文件夹(%Systemroot%\System32\Dllcache) 或系统安装盘中获得标准文件覆盖被改变得文件。 
26011= 备份
26012= 备份工具可以避免因意外的硬件或存储媒体的损坏而丢失重要数据。
26013= 没有在您的系统中发现这个工具。

[File Encrypter and Decrypter]
27001= 文件加密与解密
27901= 保护文件以避免未经授权的访问与使用
27002= 加密文件
27003= 解密文件
27004= 请选择您需要加密的文件:
27005= 加密密码:
27006= 再输入一遍密码:
27007= 密码提示:
27008= 创建一个自解压的EXE文件(解压界面将是英文的)
27009= 成功加密后删除原始文件
27010= 开始加密
27011= 请选择您需要解密的文件：
27012= 解密密码
27013= 密码提示
27014= 导出到:
27015= 解密成功后打开目的文件夹
27016= 现在解密
27017= 请点击'浏览'按钮选择您需要加密的文件
27018= 选中的文件不存在，请另外选择一个。
27019= 请输入密码的长度介于6到16个之间
27020= 请输入相同的密码。
27021= 下面的文件早已经存在，覆盖他？
27022= 文件已经成功加密到 %s。
27023= 加密文件
27024= 这个文件不是被此程序加密的。请重新选择。
27025= 请点击'浏览'按钮选择您需要解密密的文件
27026= 选中的文件不存在，请另外选择一个
27027= 请选择存放解密后文件的文件夹
27028= 不能创建目的文件夹 %s
27029= 文件 %s 早已存在，覆盖他?
27030= 文件被成功解密到 %s。
27031= 密码不正确，请重新输入。
27032= 请选择存放解密后文件的文件夹
27033= 操作失败，请重试
27034= 正在加密。 请耐心等待。
27035= 正在解密。 请耐心等待。

[File Splitter and Joiner]
28001= 文件分割与合并
28901= 将大文件分割到多个小的文件，并且可以合并他们。
28002= 分割文件
28003= 合并文件
28004= 请选择需要分割的文件
28005= 请输入存放分割后的文件的目的文件夹。
28006= 请选择分割的文件大小
28007= 软驱(1.44MB)
28008= 100MB Zip(TM)  disk
28009= 1GB Jaz(TM) disk
28010= 4.7GB 单面DVD
28011= 自定义大小
28012= 大约创建 %s 个分割文件
28013= 创建自动合并EXE文件
28014= 开始分割
28015= 请选择一个需要合并的文件。你可以选择任何一个分割文件，其他分割文件将自动包括进来。
28016= 文件信息：
28017= 请输入存放合并后的文件的目的文件夹。
28018= 开始合并
28019= 不能创建文件 %s
28020= 不能打开文件 %s
28021= 请点击'浏览' 按钮，选择需要分割的文件
28022= 文件不存在。请点击'浏览' 按钮，选择需要分割的文件
28023= 文件大小已经小于您设定的分割大小
28024= 请点击'浏览' 按钮，选择目的文件夹
28025= 不能创建目的文件夹 %s
28026= 目的驱动器 %s 没有足够的空间
28027= 文件已经成功分割到 %s 。原始文件并未删除。
28028= 请选择您存放分割后文件的文件夹
28029= 分割文件
28030= 文件名:
28031= 大小:
28032= 分割文件数:
28033= 此文件不是有效的分割文件，请另外选择。
28034= 不能发现下列分割文件：
28035= 文件已经存在，覆盖吗？
28036= 文件合并成功。
28037= 请选择存放合并后文件的文件夹
28038= 操作失败，请重试
28039= 正在分解文件，请耐心等待。
28040= 正在合并文件，请耐心等待。

[1-Click Optimizer]
29001= 一键优化
29601= 注册表清理
29602= 快捷方式修复
29603= 启动项管理
29604= 临时文件清理
29605= 隐私清除
29606= 间谍软件清除

10603= 扫描修复无效的注册表垃圾
10605= 扫描清除无效的快捷方式
10607= 扫描清除较危险的启动项
10609= 清除临时文件，获得更多空间
10611= 清除您的历史记录和操作痕迹
10613= 清除间谍、广告及其他流氓软件
10615= 详细信息
10616= 开始扫描
10617= 没发现问题
10618= 发现1个问题
10619= 发现%s个问题
10620= 发现 %s 文件
10621= 没找到
10622= 选中%s项
10623= 选中1项
10624= 选中0项
10625= 分析...
10626= 点击 修复问题 继续下面操作
10627= 修复问题
10628= 已修复
10629= 已清除
10630= 已清除
10631= 修复...
10632= 清除...
10633= 清除...
10634= %s 项问题被修复。
10635= %s 隐私项被清除。
10636= %s 空间已重获。
10637= 请选择您想删除的文件。
10638= 查看文件
10639= 总计 %s 个文件, 占用 %s2 空间
10640= 请选择您想清除的隐私选项
10641= 请选择您想修复的注册表项。在某项上点击鼠标右键，可执行更多功能。
10645= 请选择您想删除的项目。在某项上点击鼠标右键，可执行更多功能。
10642= 请选择您想删除的自启动项。
10644= 请选择您想删除的项目。
10643= 取消一键优化
10644=重新扫描
10645=点击下面的按钮进行一键修复，重新扫描请点击右边。

[Glary Undelete]
31001= 反删除
31901= 简单快速恢复被完全删除的文件
31002= 搜索
31003= 过滤
31004= 文件夹
31005= 文件类型
31006= 名称
31007= 状态
31008= 原始路径
31009= 大小
31010= 类型
31011= 修改时间
31012= 恢复
31013= 扫描驱动器，请等待。。。
31014= 选择一个需要搜索的文件夹
31015= 非常好
31016= 好
31017= 中等
31018= 很差
31019= 完全覆盖
31020= 选择一个目的路径：
31021= 恢复到同样的驱动器可能会减少成功恢复文件的机会，确认继续吗？
31022= 已经存在于文件夹 %s, 你确定想覆盖他吗？
31023= 已经存在于文件夹 %s, 你确定想覆盖他们吗？
31024= 过滤：开
31025= 过滤：关闭
31026= 找到: %s 个, 选定: %s2 个
31027= 正在搜索
31028= 当前进度： %s%, 已经找到 %s2 个文件。
31029= 不能启动搜索: %s
31030= 正在恢复 %s..., %s2 个文件已经被恢复。
31031= 不能创建文件 %s
31032= 文件名
31033= 全部或部分文件名。你可以使用匹配符，例如 *.doc
31034= ? 匹配一个字符
31035= * 匹配任意个字符
31036= 文件大小
31037= 大于
31038= 小于
31039= 日期
31040= 从
31041= 到
31042= 可恢复状态
31043= 所有类型

31044= 无可用预览
31045= 预览
31046= 点击放大
31047= 点击返回

[Registry Defrag]
32001= 注册表整理
32901= 整理注册表，提升Windows运行速度
32002= 欢迎使用注册表整理
32003= Windows注册表随着时间推移而出现很多碎片，占用更多的硬盘空间，降低启动速度。压缩和优化注册表，清除浪费的空间。可以有效的提升系统效率。
32004= - 减少碎片
32005= - 修复结构错误
32006= - 恢复没有使用的空间
32007= 点击下一步分析注册表的碎片程度
32008= 优化后的体积:
32009= 可恢复的空间:
32010= 注册表整理可以减少你的系统注册表体积 %s
32011= 点击下一步开始整理(需要重启动). 点击取消如果你不想现在整理或者以后再整理
32012= 现在不需要进行注册表整理。建议最少一个月整理一次。
32013= 点击关闭结束程序。
32014= 注意：注册表分析时不能有其他正在运行的程序
32015= 请保存你的工作，然后关闭其他正在运行的程序
32016= 请同时取消杀毒软件保护，防火墙软件一般不需要取消
32017= 关闭其他程序以后，点击 确认 继续
32018= 不能整理，注册表的一部分被保护起来了。要解决这个问题，请关闭其他正在运行的程序, 取消反病毒或反间谍软件，再试。不要忘了注册表整理过后重新启动反病毒或反间谍软件。
32019= 警告：必须重启动计算机以完成优化。
32020= 现在开始优化吗?
32021= 正在分析注册表
32022= 请等待...
32023= 在分析完成以前，你的计算机可能会有几分钟没有响应。你可以按 ESC按钮结束这个过程...
32024= 您的注册表优化成功。

[System Information]
33001= 系统信息
33901= 收集您计算机的硬件和软件信息
33002= 保存
33003= 全部保存
33004= 概要介绍
33005= 操作系统
33006= 系统设备
33007= 内存
33008= 驱动器
33009= 显示信息
33010= 网络信息
33011= 其他设备
33012= 基础设备
33013= 处理器
33014= 主板
33015= Windows 版本
33016= 安装时间
33017= 视频显示
33018= 显示器
33019= 视频适配器
33020= 输入设备
33021= 鼠标
33022= 键盘
33023= 驱动器
33024= 光驱
33025= 系统信息
33026= 名称
33027= 语言
33028= 版本
33029= 注册用户
33030= 注册单位
33031= 产品ID
33032= 注册码
33033= 安装时间
33034= 安装目录
33035= 计算机系统
33036= 计算机名称
33037= 操作用户
33038= 域
33039= 运行时间
33040= 组件版本
33041= IE 版本
33042= Media Player 版本
33043= DirectX 版本
33044= 系统文件夹
33045= 共享文件夹
33046= 主板详细
33047= 主板名称
33048= 主板厂商
33049= BIOS 信息
33050= BIOS 版本
33051= 系统BIOS 日期
33052= 显卡BIOS 日期
33053= 处理器信息
33054= 处理器名称
33055= 代号
33056= 制造商
33057= 序列号
33058= 主频
33059= 一级缓存（Code）
33060= 一级缓存（Data）
33061= 二级缓存
33062= 插槽名称
33063= 处理器内核数
33064= 处理器个数
33065= 详细配置
33066= CPU 使用率
33067= CPU 历史记录
33068= 物理内存
33069= 虚拟内存
33070= 总内存
33071= 空闲内存
33072= 使用内存
33073= 选中内存
33074= 进程名
33075= 内存使用
33076= 路径
33077= 磁盘详细
33078= 磁盘名称
33079= 磁盘类型
33080= 序列号
33081= 文件格式
33082= 总字节
33083= 空闲字节
33084= 使用字节
33085= 文件格式

33086= 文件压缩
33087= 卷压缩
33088= 长文件名
33089= Unicode文件名
33090= 加密文件

33091= 逻辑信息
33092= 簇数
33093= 空闲簇
33094= 使用簇
33095= 字节/簇
33096= 扇区/簇
33097= 使用扇区
33098= 空闲扇区

33099= 配置信息
33100= 字节/扇区
33101= 总扇区

33102= 磁盘空间
33103= 空闲空间
33104= 使用空间

33105= 视频适配器信息
33106= 显卡名称
33107= 适配器名称
33108= 适配器BIOS版本
33109= 芯片类型
33110= DAC类型
33111= 驱动日期
33112= 驱动版本
33113= 驱动提供商
33114= 内存大小

33115= 显示器属性
33116= 显示器名称
33117= 机型
33118= 出厂日期
33119= 序列号
33120= 最大显示尺寸
33121= 反差系数

33122= 显示模式

33123= 网络适配器描述

33124= 网络适配器属性
33125= 网络适配器
33126= 连接类型
33127= MAC地址
33128= 连接名称
33129= 连接速度
33130= MTU
33131= 接收字节
33132= 发送字节

33133= 网络地址
33134= IP地址
33135= 网关地址
33136= DNS地址

33137= 接收字节历史
33138= 发送字节历史

33139= 声音设备
33140= 使用接口
33141= USB 设备
33142= USB 控制器
33143= 打印机

33144= 名称
33145= 值
33146= 文件系统
33147= 当前信息

33148= 系统文件
33149= 共享文件
33150= 右键单击文件夹打开Windows资源管理器
33151= 打开文件夹
33152= 属性
33153= 秒
33154= （%s 小时 %s2 分钟 %s3 秒）

[GLARYUTILITIES]
1001001=恢复中心
1001002=反馈
1001003=最小化
30021=一个新版本 %s. 点击查看详情.

[OVERVIEW]
1002001=概览
1002002=定时自动优化
1002003=关机或用户退出时自动清除隐私记录
1002004=自动更新
1002005=自动进行深度清理和修复
1002006=Windows启动时间
1002007=填写个人电脑应用概要文件获得优化推荐
1002008=创建概要
1002009=你使用的是 %s
1002010=现在升级
1002011=分享我的windows的启动时间来帮助其他的人。
1002012=时
1002013=分
1002014=秒

[ONECLICK]
1003001=磁盘修复
1003002=注册表整理
1003003=木马免疫
1003004=系统优化
1003005=硬盘整理

[ADVANCED TOOLS]
1004001=高级工具
1004002=Windows注册表
1004003=修复
1004004=整理
1004005=备份
1004006=恢复
   
1004007=磁盘空间
1004008=垃圾文件清理
1004009=重复文件清理
1004010=空文件夹清理                                   
1004011=快捷方式清理                                
1004012=文件夹大小分析                                      
                                                                              
1004013=系统维护                                                                
1004014=系统维护（下个版本实现）                                                
1004015=优化系统启动（下个版本实现）                                        
1004016=优化内存                                     
1004017=网络加速                             
1004018=加速模式                          
                                                                        
1004019=隐私                                                                       
1004020=踪迹清除                              
1004021=文件粉碎                                        
1004022=空间粉碎                                    
1004023=文件加密解密                                               
                                                                              
1004024=驱动                                                                       
1004025=备份                            
1004026=恢复                                              
1004027=卸载                                                                        
1004028=检查更新                                                     
                                                    
1004029=文件管理                                                              
1004030=文件分割与合并                                                  
1004031=反删除                                               
1004032=快速搜索                                       
                                                                                    
1004033=硬盘                                                                    
1004034=硬盘整理                               
1004035=启动整理                    
1004036=磁盘检查                                           
                                                                                   
1004037=系统控制                                                                
1004038=启动项整理   
1004039=服务                    
1004040=计划任务                                       
1004041=右键菜单  
1004042=进程管理器   
1004043=Internet Explorer浏览器助手  
        
1004044=系统状态                                    
1004045=系统信息 
1004046=备份系统              
1004047=系统还原   
1004048=撤销更改   
       
1004049=反恶意软件                                                                  
1004050=木马清理      
1004051=木马免疫（下个版本实现）                                            
                                                                                  
1004052=程序                                                                      
1004053=软件卸载                                      
1004054=检查更新                                         
1004055=查找更多

[QUICKLAUNCHBAR]
1005001=单击“+”添加项到托盘，点击“ -”从托盘中移除项目
1005002=应用程序已经存在
1005003=程序快捷方式已满，请移除后再添加

[SKINSCENTER]
1006001=皮肤中心
1006002=精美的纹理
1006003=背景颜色
1006004=下面的文件早已经存在，覆盖他？
1006005=所有支持文件

[SETTINGS]
2801001=基本设置
2801002=下面的项目将会在扫描的结果中被过滤。
2801003=附加
2801004=增强注册表扫描力度和修复能力。最新的“深度扫描”技术能够增加注册表扫描的可靠性，安全性以及智能修复和优化，超过市场上同类产品。


[CHECKDISK]
2401001=请选择您要检查的磁盘
2401002=自动修复文件系统错误
2401003=扫描并修复坏的扇区

[BOOT TIME]
2901001=估算值，仅供参考。
2901002=您的启动速度非常慢，%s 的用户比你慢.
2901003=您的启动速度比较慢，%s 的用户比你慢。
2901004=您的启动速度一般，%s 的用户比你慢。
2901005=您的启动速度比较快，%s 的用户比你慢。
2901006=您的启动速度非常快，%s 的用户比你慢。
2901007=获取比较数据失败，无法计算参考值。
2901008=正在联网获取开机时间比较数据，请稍等...

[CONFIG PROFILE]
;dll
3001001=建议开启此效果，以提高视觉。
3001002=建议关闭此效果，以提高视觉。
3001003=建议开启此效果，以提高性能。
3001004=建议关闭此效果，以提高性能。
3001005=当前效果以关闭。
3001006=当前效果以开启。
3001007=点击后淡出菜单
3001008=鼠标指针显示的阴影
3001009=滚动打开组合框
3001010=平滑滚动列表框
3001011=视图中淡入淡出或滑动工具条提示
3001012=淡入淡出或滚动菜单到视图
3001013=确定是否启用字体平滑功能
3001014=启用ClearType
3001015=拖动窗口显示内容
3001016=动态显示最大化与最小话
3001017=窗口的标题栏的渐变效果
3001018=淡入淡出效果的幻灯片效果
3001019=客户区动画

;Dlg
3002001=推荐优化
3002002=性能优化
3002003=视觉优化
3002004=优化建议
3002005=当前状态
3002006=建议措施
3002007=优化此项
3002008=全部优化

3400001= Disk Defragmenter
3400002= 整理硬盘碎片以提升系统性能

3401001= 名称
3401002= 文件系统
3401003= 容量
3401004= 剩余空间
3401005= 碎片率
3401006= 状态
3401007= 启动时整理
3401008= 文件
3401009= 工具
3401010= 帮助
3401011= 整理一个文件...
3401012= 整理一个文件夹...
3401013= 分析
3401014= 整理
3401015= 整理并优化(比较慢, 一周一次就可以)
3401016= 退出
3401017= 优先级
3401018= 低优先级 
3401019= 普通优先级
3401020= 高优先级
3401021= 选项
3401022= 主页
3401023= 检查更新
3401024= 关于
3401025= 整理
3401026= 分析
3401027= 整理并优化(比较慢, 一周一次就可以)
3401028= 暂停
3401029= 继续
3401030= 停止
3401031= 整理完毕后关闭机器

3401032= 全部选择
3401033= 选择单个
3401034= 状态
3401035= 报告
3401036= 已使用
3401037= 剩余空间
3401038= 正在进行
3401039= 剩余空间
3401040= 已使用
3401041= 非碎片
3401042= 不可移动
3401043= 碎片文件
3401044= 正在移动
3401045= MFT保留区域
3401046= 就绪
3401047= 正在分析
3401048= 正在整理
3401049= 正在优化
3401050= 已分析
3401051= 已整理
3401052= 已优化
3401053= 分析完成
3401054= 整理完成
3401055= 优化完成
3401056= 分析被用户终止
3401057= 整理被用户终止
3401058= 优化被用户终止
3401059= 此卷已启用启动时整理。
3401060= 此卷尚未启用启动时整理。
3401061= 关闭
3401062= 打开
3401063= 设置
3401064= 整理页面文件、休眠文件
3401065= 整理MFT(主文件表)
3401066= 整理系统文件
3401067= 启动时整理历史记录(双击查看详情)
3401068= 日期
3401069= 共计大小
3401070= 已整理
3401071= 所有文件和目录：
3401072= 碎片数：
3401073= 碎片率：
3401074= 文件名称 
3401075= 碎片数 
3401076= 大小
3401077= 路径
3401078= 启用
3401079= 禁用
3401080= 个文件
3401081= 选择文件夹
3401082= 提示
3401083= Disk Defragmenter正在运行。
3401084= 无效驱动器 Unknown driver
3401085= 根目录不能添加到排除列表中，请选择另外一个目录。
3401086= 反向选择
3401087= 停止一个
3401088= 全部停止

3402000= 选项
3402001= 通用
3402002= 整理
3402003= 自动整理
3402004= 计划任务
3402005= 启动时整理
3402006= 优化
3402007= 排除项
3402008= 语言：
3402009= 系统开启时自动运行
3402010= 点击关闭时自动缩小到任务栏
3402011= 缩小到任务栏时给出提示
3402012= 集成Disk Defragmenter到资源管理器右键菜单里
3402013= 自动检查更新
3402014= 多个驱动器同时开始整理
3402015= 默认
3402016= 灵敏
3402017= 极光
3402018= 标准
3402019= 亲切
3402020= 彩虹
3402021= 海风
3402022= 自动整理文件满足以下条件: 
3402023= 碎片大小小于
3402024= 碎片数超过
3402025= 文件大小大于
3402026= 文件大小小于
3402027= 碎片
3402028= 移动大文件到硬盘的末尾
3402029= 文件大小大于: 
3402030= 上个月没有访问过的文件
3402031= 垃圾箱中的文件
3402032= 下列这些类型中的文件
3402033= 目录
3402034= 类型
3402035= 增加
3402036= 编辑
3402037= 删除
3402038= 排除您不想整理的文件，例如视频、压缩文件等。{#13#10}这将加快整理的速度。
3402039= 增加文件
3402040= 增加文件夹
3402041= 自动整理关闭
3402042= 自动整理开启
3402043= 当自动整理开启时, 软件将自动整理您的硬盘以提升性能。
3402044= 自动开始整理当系统空闲超过 %s 分钟
3402045= 暂停整理当CPU或硬盘使用率超过 %s%
3402046= 驱动器
3402047= 最后一次整理：
3402048= 整理过的文件数：
3402049= 定时运行
3402050= 操作：
3402051= 频率：
3402052= 时间：
3402053= 只整理
3402054= 整理并优化
3402055= 每天
3402056= 每周
3402057= 每月
3402058= 周一
3402059= 周二
3402060= 周三
3402061= 周四
3402062= 周五
3402063= 周六
3402064= 周日
3402065= 启用启动时整理
3402066= 整理模式：
3402067= 选项
3402068= 每一次启动时
3402069= 每天第一次启动时
3402070= 每%s天第一次启动时
3402071= 最大文件数
3402072= 启动时整理前运行磁盘自检程序
3402073= 高级整理
3402074= 快速整理
3402075= 选择文件夹
3402076= 请选定你要整理的磁盘！
3402077= 提示
3402078= 请选择一个目录！
3402079= 你真的要删除这个目录吗？
3402080= 增加文件目录
3402081= 编辑文件目录
3402082= 确定
3402083= 取消
3402084= 通过启动时整理，可以整理那些在系统运行时无法安全移动的文件。

3403001= 档案文件
3403002= 视频文件
3403003= 镜像文件

3404001= 目录名称不能为空！
3404002= 类型格式错误！参考: (*.doc/*.doc,...,*.Txt)。

3405001= 目录：
3405002= 类型：

3406001= 新版本 %s (%s2) 已经发布. {#13#10}您想现在访问网站并下载最新版本吗？
3406002= 信息
3406003= 版本
3406004= 版权所有(C) 2010~2013 Glarysoft Ltd. 保留所有权利。
3406005= 网站：
3406006= 警告: 本计算机程序受版权法和国际条约保护，如未经授权而擅自复制、传播、修改本程序（或者其中任何部分）将受到严厉的刑事及民事制裁，并在法律允许的范围内受到最大可能的起诉。

3406007= 整理这个驱动器
3406008= 整理这个文件夹
3406009= 整理这个文件